
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Delete Generated Event Files"; ObjectID = "115"; */
"115.title" = "Eliminar archivos del evento generados";

/* Class = "NSTextFieldCell"; title = "Files will be deleted from all locations, both inside and outside the library.  You cannot undo this command."; ObjectID = "119"; */
"119.title" = "Los archivos se eliminarán de todas las ubicaciones, tanto las que están dentro como fuera de la biblioteca.  Este comando no se puede deshacer.";

/* Class = "NSButtonCell"; title = "Delete Render Files"; ObjectID = "183"; */
"183.title" = "Eliminar archivos de renderización";

/* Class = "NSButtonCell"; title = "Delete Optimized Media"; ObjectID = "185"; */
"185.title" = "Eliminar contenidos optimizados";

/* Class = "NSButtonCell"; title = "Delete Proxy Media"; ObjectID = "187"; */
"187.title" = "Eliminar contenidos proxy";

/* Class = "NSButtonCell"; title = "Unused Only"; ObjectID = "Wmp-pO-AS2"; */
"Wmp-pO-AS2.title" = "Solo los no utilizados";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "ieE-9R-AcM"; */
"ieE-9R-AcM.title" = "Todo";
